Repository: assemblear-cmd/Afisha-Website
Catalog: apps/ios/DondeGO/Localizable.xcstrings
Source language: en
Languages: es

source: About
es: Acerca del evento

source: Account
es: Cuenta

source: All
es: Todos

source: Attendee
es: Asistente

source: Cancelled
es: Cancelada

source: Checked in
es: Registrada

source: Close
es: Cerrar

source: Create account
es: Crear cuenta

source: Discover
es: Descubre

source: Email
es: Correo electrónico

source: Events you like will appear here.
es: Los eventos que te gusten aparecerán aquí.

source: Expired
es: Expirada

source: Find things to do
es: Busca qué hacer

source: Free
es: Gratis

source: Get tickets
es: Comprar entradas

source: Invalid
es: Inválida

source: Invalid request.
es: Solicitud inválida.

source: Issued
es: Emitida

source: Language
es: Idioma

source: Name
es: Nombre

source: Network error. Check your connection.
es: Error de red. Revisa tu conexión.

source: No saved events yet
es: Aún no tienes eventos guardados

source: No tickets yet
es: Aún no tienes entradas

source: Not on sale
es: No disponible

source: Open event site
es: Abrir sitio del evento

source: Password
es: Contraseña

source: Please sign in again.
es: Vuelve a iniciar sesión.

source: Refunded
es: Reembolsada

source: Retry
es: Reintentar

source: Save
es: Guardar

source: Show this code at the entrance.
es: Muestra este código en la entrada.

source: Sign in
es: Iniciar sesión

source: Sign in to see your saved events
es: Inicia sesión para ver tus eventos guardados

source: Sign in to see your tickets
es: Inicia sesión para ver tus entradas

source: Sign out
es: Cerrar sesión

source: Sold out
es: Agotado

source: Something went wrong. Try again.
es: Algo salió mal. Inténtalo de nuevo.

source: Ticket
es: Entrada

source: Tickets
es: Entradas

source: Unexpected server response.
es: Respuesta inesperada del servidor.

source: Website
es: Sitio web

source: Your tickets appear here after purchase.
es: Tus entradas aparecerán aquí después de la compra.
